<?
include('header.inc');
?>
<table cellpadding="2" cellspacing="0" border="1" width="100%">
<tr>
<td> 
<p align="center"><br>
<font size="2" face="Tahoma"><b>О нас</b></font></p>
<div ALIGN="JUSTIFY"> <font size="2" face="Tahoma">Международный Банк  информации  &quot;Астрагал&quot; представляет собой <a href="searth.php">банк данных</a>, содержащий информацию о предприятиях стран СНГ и дальнего зарубежья, заинтересованных в установлении партнерских отношений со своими иностранными коллегами.<br>
Здесь Вы сможете произвести <a href="searth.php">поиск</a> партнеров по заданному региону, продукту, виду деятельности и т.д. </font>
<p><font size="2" face="Tahoma">МБИ &quot;Астрагал&quot; предоставляет широкий спектр <a href="uslugi.php">услуг</a> в сфере поиска партнера, начиная с предоставления информации о заинтересовавшем Вас предприятии и заканчивая целенаправленным поиском потенциальных партнеров по определенному виду деятельности или продукту при помощи наших специалистов-маркетологов.</font></p>
<p><font size="2" face="Tahoma">База данных МИБ постоянно пополняет свои ресурсы при помощи мировых информационных банков, Торгово-Промышленных  Палат, посольств и других миссий и организаций, находящихся с нами в тесном взаимодействии. </font></p>
<p><font size="2" face="Tahoma">Часть информации регулярно публикуется в журнале &quot;<a href="/journal">Персонал Украины</a>&quot;, направленном на сотрудничество партнеров в Украине и за ее пределами. Издание охватывает аудиторию семи наиболее крупных и промышленно развитых регионов Украины: Киевской,  Харьковской, Днепропетровской, Одесской, Запорожской, Донецкой областей и АР Крым. </font></p>
<p><font size="2" face="Tahoma"><a href="register.php">Поместив свою информацию</a> в международном банке информации &quot;Астрагал&quot;,  Вы получаете реальную возможность донести свои предложения до фирм, предприятий и компаний, действительно заинтересованных в Вас и Ваших предложениях. </font> </p></div>
</td>
</tr>
</table>
<?
include('footer.inc');
?>